/* Localizable strings of edu.mit.Kerberos.KerberosLogin preference manifest */

"KerberosLogin.pfm_title" =			"Acesso Kerberos";
"KerberosLogin.pfm_description" =			"Informação de início de sessão Kerberos.";

"KLDefaultRealm.pfm_title" =			"Realm Kerberos";
"KLDefaultRealm.pfm_description" =			"Realm Kerberos especificado em letras maiúsculas. Por exemplo, “MYREALM.APPLE.COM”";

"KLName.pfm_title" =			"Utilizador";
"KLName.pfm_description" =			"Nome de utilizador Kerberos. Utilizar “%@” para especificar o utilizador actual.";
